[
    {
        "name": "Broads",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/09/hero-broads-600x400.jpg",
        "coordinates": {
            "latitude": 52.58774,
            "longtitude": 1.61496
        },
        "description": "The Norfolk and Suffolk Broads are Britain’s largest protected wetland and are unlike anywhere else. A rich tapestry of landscape, water and wildlife; woven together by history.\nTake to the water to discover our unique waterways, or soak up the history and wildlife on land. Either way, in the words of naturalist Ted Ellis, the Broads truly is a “breathing space for the cure of souls”.",
        "keyActivities": "Boating, Walking & Cycling, Wildlife watching",
        "website": "https://www.visitthebroads.co.uk"
    },
    {
        "name": "Dartmoor",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/07/20170724-DNPA-SJ-BucklandBeacon-1-600x400.jpg",
        "coordinates": {
            "latitude": 50.5719,
            "longtitude": 3.9207
        },
        "description": "Wild, open moorlands and deep river valleys, with a rich history and rare wildlife, striking tors and swathes of heather, Dartmoor will touch your soul.\nWith 450 miles of paths to walk, cycle, run or ride, thousands of archaeological sites and features to discover the past, Dartmoor is packed full of stunning views that steal your breath, mysterious stories to intrigue and spaces to simply sit and be.",
        "keyActivities": "Exploring, Eating & Drinking, Discovering",
        "website": "https://www.dartmoor.gov.uk"
    },
    {
        "name": "Exmoor",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/07/Hero-image_exmoor_exp_autumn_valley_of_rocks_2019_cf025397_final_WEB-600x400.jpg",
        "coordinates": {
            "latitude": 51.1346,
            "longtitude": 3.6462
        },
        "description": "Towering sea cliffs, high moors, tumbling streams and deep valleys that shelter our unique Atlantic Rain forest. On Exmoor it is still possible to find tranquillity and peace as well as rediscover your sense of adventure; to catch a glimpse of wild red deer, be amazed by dark skies full of stars and explore quaint villages full of character and charm.",
        "keyActivities": "Walking, South West Coast Path, Stargazing",
        "website": "https://www.exmoor-nationalpark.gov.uk"
    },
    {
        "name": "Lake District",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/10/LakeDistrict-HJohnson-LDNP-2018-59-Langdales-LR-600x400.jpg",
        "coordinates": {
            "latitude": 54.5772,
            "longtitude": 2.7975
        },
        "description": "Ice and fire carved the highest mountains and deepest lakes. Humans brought life and love. Welcome to the Lake District.\nStep into the National Park and UNESCO World Heritage Site to discover spectacular landscapes, pretty villages, a warm welcome and a rich cultural heritage. Explore the fells, splash about on the lakes, take a wild adventure or simply enjoy the peace. Breathe in and be inspired.",
        "keyActivities": "Paddleboarding, Boating, Walking",
        "website": "https://www.lakedistrict.gov.uk"
    },
    {
        "name": "New Forest",
        "country": "England",
        "imageURL": "https://www.newforestnpa.gov.uk/app/uploads/2020/05/1-HERO-Nick-Lucas.jpg",
        "coordinates": {
            "latitude": 50.8764,
            "longtitude": 1.6312
        },
        "description": "Ancient woodlands, wild open heathlands and stretches of beautiful coastline.\nThe New Forest National Park’s landscape is unique and includes the largest area of lowland heath in southern England, a rare habitat that once covered this part of the country. The New Forest is not a natural landscape though, it has been shaped over hundreds of years by people, by history and by the animals that still graze it today.",
        "keyActivities": "Care for the Forest, Discover wildlife, Walk traffic-free trails",
        "website": "https://www.newforestnpa.gov.uk"
    },
    {
        "name": "North York Moors",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/07/Evening-lights-at-Staithes-by-Ebor-Images-resized-600x400.jpg",
        "coordinates": {
            "latitude": 54.3872,
            "longtitude": 0.8927
        },
        "description": "Make magical memories in a peaceful corner of northern England.\nSweeping moorland, a crinkly coast, ancient woods and timeless villages – the North York Moors is a special place, forged by nature and shaped over generations. Give yourself time to discover its secrets, from amazing wildlife to dazzling night skies.",
        "keyActivities": "Walking, Cycling, Well-being",
        "website": "https://www.northyorkmoors.org.uk"
    },
    {
        "name": "Northumberland",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/07/Barrowburn-Walkers-c-Paul-Buxton-600x400.jpg",
        "coordinates": {
            "latitude": 55.3378,
            "longtitude": 2.2567
        },
        "description": "Home to England’s cleanest rivers, clearest air, the darkest skies and The Sill: National Landscape Discovery Centre.\nCovering an area of more than 410 square miles between the Scottish border in the north to just south of Hadrian’s Wall UNESCO World Heritage site, Northumberland is the least populated of all of the UK’s 15 National Parks.\nThe least populated of all of the UK’s 15 National Parks, the diverse landscape of Northumberland attracts visitors from all over the world who come to enjoy the heritage, history and culture of this ancient, unspoilt place.",
        "keyActivities": "The Sill, Dark Skies, Hiking",
        "website": "https://www.northumberlandnationalpark.org.uk"
    },
    {
        "name": "Peak District",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/07/Curbar-Edge-PDNP-600x400.jpg",
        "coordinates": {
            "latitude": 53.3342,
            "longtitude": 1.7837
        },
        "description": "Immerse yourself in exploring famous hills, dramatic rock edges beside wild moorlands and tranquil dales all in one day.\nAt more than 550 squares miles and the UK’s original national park, the Peak District provides a taste of the outdoors to millions. Considered by many as the spiritual home of the free access to the countryside we all enjoy today, the Peak District continues to provide a warm welcome to those seeking some of their first inspirational connections with nature.",
        "keyActivities": "Be a trail blazer, On your bike, Underground world",
        "website": "https://www.peakdistrict.gov.uk"
    },
    {
        "name": "South Downs",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/09/Baloon-ride-over-the-South-Downs-Robert-Maynard.1800-x-1200-600x400.png",
        "coordinates": {
            "latitude": 50.9346,
            "longtitude": 0.5398
        },
        "description": "Breathtaking trails, incredible wildlife & picturesque villages welcome you to the land that inspired ‘Jerusalem’.\nJust a short journey from London, the South Downs is known as the ‘gateway to England’ – its rolling green hills, globally important chalk grassland, ancient woodland, dark night skies, wildlife-rich heathland and windswept cliffs represents people and nature at their best.",
        "keyActivities": "Hitting the trails, Delicious days out, Embrace the Darkness",
        "website": "https://www.southdowns.gov.uk"
    },
    {
        "name": "Yorkshire Dales",
        "country": "England",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/07/1.-Walls-and-Barns-Stephen-Garnett-600x400.jpg",
        "coordinates": {
            "latitude": 54.267,
            "longtitude": 2.0842
        },
        "description": "The Yorkshire Dales has many moods; it can be wild and windswept or quietly tranquil with valleys full of hay meadows, dry stone walls and barns.\nSpectacular waterfalls and ancient woodlands contrast with the scattered remains of rural industries. Together, nature and people created a special landscape of immense beauty and character – one of the most picturesque places in the country.",
        "keyActivities": "Walking, Waterfalls, Food & Drink",
        "website": "https://www.yorkshiredales.org.uk"
    },
    {
        "name": "Cairngorms",
        "country": "Scotland",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/07/MHA_3_150810_1871-LR-600x400.jpg",
        "coordinates": {
            "latitude": 57.0492,
            "longtitude": 3.5616
        },
        "description": "It has something for everyone, from exploring nature and wildlife in the mountains, to adventures in ancient woodlands or taking a dip in one of our freshwater Lochs.\nThe Cairngorms National Park has spectacular landscapes from wild, high mountains, to heather moorlands, magnificent forests, lowland farms and crofts, wetlands and rivers which wind through the flood plains – as the biggest and most northerly National Park in Britain, it is simply awe-inspiring.",
        "keyActivities": "Walking, Wildlife watching, Outdoor Activities",
        "website": "https://cairngorms.co.uk"
    },
    {
        "name": "Loch Lomond & The Trossachs",
        "country": "Scotland",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/09/Hero_Loch_Lomond-600x400.jpg",
        "coordinates": {
            "latitude": 56.0102,
            "longtitude": 4.5842
        },
        "description": "A place where the lowlands and highlands meet, with varied scenery of rolling lowland landscapes, tranquil lochs and rugged mountains in the north.\nThese landscapes create a diverse range of habitats for a variety of wildlife including red squirrels, black grouse, golden eagles, osprey, pine marten and otters. The National Park Authority works to inspire communities, visitors and partners to enhance and protect this special place.",
        "keyActivities": "Walking, Cycling, Watching wildlife",
        "website": "https://www.lochlomond-trossachs.org"
    },
    {
        "name": "Brecon Beacons",
        "country": "Wales",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/10/Hero-Image-lr-1-600x400.jpg",
        "coordinates": {
            "latitude": 51.8632,
            "longtitude": 3.4275
        },
        "description": "Welcome to the Bannau Brycheiniog (Brecon Beacons) National Park – 520 square miles of adventure, heritage, internationally recognised dark skies, towns, villages and nature.\nOnly three hours from London and an hour from Cardiff, Swansea and Newport.  Find all the information you need to reconnect with nature in the Bannau Brycheiniog (Brecon Beacons) National Park.  #Discoveryourbreconbeacons",
        "keyActivities": "Walking, Cycling and Mountain Biking, Stargazing",
        "website": "https://www.breconbeacons.org"
    },
    {
        "name": "Pembrokeshire Coast",
        "country": "Wales",
        "imageURL": "https://www.nationalparks.uk/app/uploads/2020/09/01.-Main-Thumbnail-image-1800X1200-600x400.jpg",
        "coordinates": {
            "latitude": 51.8123,
            "longtitude": 5.0925
        },
        "description": "The Pembrokeshire Coast isn’t what you might expect from a National Park. It’s split into four parts, each one with its own quirks and charms.\nIt’s one of the smallest of the UK’s National Parks but don’t let the size fool you, you’re at the gateway to a range of stunning landscapes. The quality coastline is backed by hills, estuaries, valleys and woodlands just waiting to be discovered.",
        "keyActivities": "A Walking Wonderland, Wildlife Watching, Miles of Golden Sands",
        "website": "https://www.pembrokeshirecoast.wales"
    },
    {
        "name": "Snowdonia",
        "country": "Wales",
        "imageURL": "https://snowdonia.gov.wales/wp-content/uploads/2022/02/shutterstock_1380934490.jpg",
        "coordinates": {
            "latitude": 52.9006,
            "longtitude": 3.8963
        },
        "description": "A place for peace and tranquillity within a diverse, historic and vibrant landscape.\nSituated on the west coast of Britain, covering 823 square miles of diverse landscapes, Eryri National Park (Snowdonia) is a living, working area, and is home to over 26,000 people. As well as being the largest National Park in Wales, Eryri (Snowdonia) boasts the highest mountain in England and Wales.",
        "keyActivities": "Biking, Stargazing, Indulging in History",
        "website": "https://snowdonia.gov.wales"
    }
]
